Привет, {{ $user->name }}! 👋🏻

Основной принцип <b>Calllab</b> — делись или плати. Можно использовать сервис бесплатно, если вносишь в базу свои полезные контакты, просто напиши @calllab_support.

Чтобы начать, введи имя или псевдоним, например: <code>Гордон</code>, <code>Милонов</code>, <code>Оксимирон</code>, <code>Лебедев</code>, <code>BadComedian</code>, <code>Пивоваров</code>.

Или тег персоны, например: <code>блогер</code>, <code>иноагент</code>, <code>журналист</code>, <code>писатель</code>, <code>ресторатор</code>, <code>спорт</code>, <code>культура</code>, <code>порно</code>, <code>путешествия</code>.

А ещё, можно бесплатно открыть контакты любой персоны — просто расскажи о нас трём друзьям. Подробности по команде /share.
